{
  "aftonbladet": {
    "site_url": "https://aftonbladet.se",
    "articles_found": 1,
    "articles": [
      {
        "title": "Nyheter från Sveriges största nyhetssajt",
        "url": "https://aftonbladet.se",
        "text_content": "JUST NU: Brinnande lastbil Problem på E6 JUST NU: Misstänkt mordförsök Man gripen JUST NU: Svenskt VM-guld Succé för Jenny Rissveds JUST NU: Fler än hundratusen i jätteprotesten Organiseras av högerextremist i London 5 punkter om: Brittiska protesterna Kravallerna check Epicentrum check Reformer 0:35 Här tågar de fram i centrala London Motdemonstranter samlas Sågar sig själv – utslagen direkt Svenskens ilska: ”För dåligt” Lång väntan för Mondo: ”Tråkigt” Superstjärnan imponerade i kvalet Vad händer med Silvias boende när kungen dör? abplus Jenny Alexandersson svarar på läsarfrågor Hör dagens viktigaste nyheter – på 2 minuter LYSSNA PÅ UPDATE HÄR Ulf Kristersson: ”Så ska man inte göra i Sverige” Orden om Stegrud",
        "date": null,
        "author": null
      }
    ]
  },
  "polisen": {
    "site_url": "https://polisen.se/aktuellt/polisens-nyheter/1/?lpfm.loc=Norrt%C3%A4lje",
    "articles_found": 1,
    "articles": [
      {
        "title": "Nyheter och händelser | Polismyndigheten",
        "url": "https://polisen.se/aktuellt/polisens-nyheter/1/?lpfm.loc=Norrt%C3%A4lje",
        "text_content": "Nyheter och händelser Händelsenotiserna ger kortfattad information om ett urval av utryckningarna som polisen gör. Det är inledande uppgifter som ligger till grund för notiserna. Nyheter, händelser och pressmeddelanden Skriv in kommun eller län Ale Alingsås Älmhult Älvdalen Alvesta Älvkarleby Älvsbyn Åmål Aneby Ånge Ängelholm Arboga Åre Årjäng Arjeplog Arvidsjaur Arvika Åsele Askersund Åstorp Åtvidaberg Avesta Båstad Bengtsfors Berg Bjurholm Bjuv Blekinge län Boden Bollebygd Bollnäs Borås Borgholm Borlänge Botkyrka Boxholm Bräcke Bromölla Burlöv Dalarnas län Dals-ed Danderyd Degerfors Dorotea Eda Ekerö Eksjö Emmaboda Enköping Eskilstuna Eslöv Essunga Fagersta Falkenberg Falköping Falun Färgelanda Filipstad Finspång Flen Forshaga Gagnef Gällivare Gävle Gävleborgs län Gislaved Gnesta Gnosjö Göteborg Götene Gotland Gotlands län Grästorp Grums Gullspång Habo Håbo Hagfors Hallands län Hällefors Hallsberg Hallstahammar Halmstad Hammarö Haninge Haparanda Härjedalen Härnösand Härryda Hässleholm Heby Hedemora Helsingborg Herrljunga Hjo Hofors Höganäs Högsby Höör Hörby Huddinge Hudiksvall Hultsfred Hylte Jämtlands län Järfälla Jokkmokk Jönköping Jönköpings län Kalix Kalmar Kalmar län Karlsborg Karlshamn Karlskoga Karlskrona Karlstad Katrineholm Kävlinge Kil Kinda Kiruna Klippan Knivsta Köping Kramfors Kristianstad Kristinehamn Krokom Kronobergs län Kumla Kungälv Kungsbacka Kungsör Laholm Landskrona Laxå Lekeberg Leksand Lerum Lessebo Lidingö Lidköping Lilla edet Lindesberg Linköping Ljungby Ljusdal Ljusnarsberg Lomma Ludvika Luleå Lund Lycksele Lysekil Malå Malmö Malung-Sälen Mariestad Mark Markaryd Mellerud Mjölby Mölndal Mönsterås Mora Mörbylånga Motala Mullsjö Munkedal Munkfors Nacka Nässjö Nora Norberg Nordanstig Nordmaling Norrbottens län Norrköping Norrtälje Norsjö Nybro Nyköping Nykvarn Nynäshamn Ockelbo Öckerö Ödeshög Olofström Örebro Örebro län Örkelljunga Örnsköldsvik Orsa Orust Osby Oskarshamn Österåker Östergötlands län Östersund Östhammar Östra göinge Ovanåker Överkalix Övertorneå Oxelösund Pajala Partille Perstorp Piteå Ragunda Rättvik Robertsfors Ronneby Säffle Sala Salem Sandviken Säter Sävsjö Sigtuna Simrishamn Sjöbo Skåne län Skara Skellefteå Skinnskatteberg Skövde Skurup Smedjebacken Söderhamn Söderköping Södermanlands län Södertälje Sollefteå Sollentuna Solna Sölvesborg Sorsele Sotenäs Staffanstorp Stenungsund Stockholm Stockholms län Storfors Storuman Strängnäs Strömstad Strömsund Sundbyberg Sundsvall Sunne Surahammar Svalöv Svedala Svenljunga Täby Tanum Tibro Tidaholm Tierp Timrå Tingsryd Tjörn Tomelilla Töreboda Torsås Torsby Tranås Tranemo Trelleborg Trollhättan Trosa Tyresö Uddevalla Ulricehamn Umeå Upplands väsby Upplands-bro Uppsala Uppsala län Uppvidinge Vadstena Vaggeryd Valdemarsvik Vallentuna Vänersborg Vännäs Vansbro Vara Varberg Vårgårda Värmdö Värmlands län Värnamo Västerås Västerbottens län Västernorrlands län Västervik Västmanlands län Västra Götalands län Vaxholm Växjö Vellinge Vetlanda Vilhelmina Vimmerby Vindeln Vingåker Ydre Ystad Visa nationella nyheter Filtreringsval Nationella nyheter och pressmeddelanden Sortera efter Senast publicerad eller uppdaterad Händelser efter händelsetid Rensa filter 12 september 18.06, Trafikbrott, Norrtälje Förföljande av a-traktor på Roslagsvägen. En a-traktor som kör i mycket hög hastighet på Roslagsvägen observeras ungefär vid Gäddsjön av en patrull som inleder ett förföljande. A-traktorn körs norrut i cirka 7 kilometer innan det tar stopp i Mon där man tagit av på en grusväg som man glider av och fastnar i en jordhög. Två passagerare blir kvar på platsen, men föraren springer därifrån. Polisen söker efter föraren med hund, men han anträffas inte och sökandet avbryts. En anmälan om vårdslöshet i trafik och olovlig körning kommer att skrivas. A-traktorn tas i beslag och bärgas från platsen. Både föraren och de två passagerarna är pojkar i 15-årsåldern. Samtligas vårdnadshavare har kontaktats. Avsändare Polisen Stockholms län Publicerad 12 september 20.51 Till notisen Händelsenotiserna ger kortfattad information om ett urval av de utryckningar som polisen gör. Observera att det är inledande uppgifter som ligger till grund för notiserna. Det betyder att uppgifterna kan komma att ändras. Kamerabevakning med drönare i olika delar av Stockholm Områden runt 3Arenan, Södermalm och Hötorget kan komma att kamerabevakas med drönare den 14 september. Trafikpåverkan i centrala Stockholm den 9 september I samband med riksmötets öppnande den 9 september kommer framkomligheten i delar av centrala Stockholm påverkas. Uppdaterad 05 september 22.01 05 september 16.14, Räddningsinsats, Norrtälje Ett litet flygplan har gått ned i sjön Limmaren. Polisen deltar i en räddningsinsats. Flygplanet ligger under vattnet. Uppdatering klockan17:10 Planet har gått ned i vattnet i samband med landning. Polisens resurs på platsen biträder räddningstjänsten och Sjöräddningen som leder insatsen. Vissa förhör har hållits med personer som kan lämna uppgifter inför den efterföljande polisutredningen som ska inledas över olyckan. Uppdatering klockan 18:10 Polisen har inlett en brottsutredning som ska syfta till att ta reda på olyckans uppkomst. Polisen har underrättat och samverkat med Haverikommissionen som ska delta i utredningen. Uppdatering klockan 22:00 Under olyckan avled de båda män som färdades i flygplanet. Deras anhöriga har underrättats om detta. Avsändare Polisen Stockholms län Publicerad 05 september 16.34 Uppdaterad 05 september 22.01 Till notisen Händelsenotiserna ger kortfattad information om ett urval av de utryckningar som polisen gör. Observera att det är inledande uppgifter som ligger till grund för notiserna. Det betyder att uppgifterna kan komma att ändras. Beslag av stöldgods värt 5,8 miljoner kronor – tre personer döms Fyra personer misstänktes att under en längre tid ha stulit exklusiva varor från butiker i Stockholm. 02 september 18.41, Olaga hot, Norrtälje Polisen ingriper mot ett lägenhetsbråk. Polisen larmas om ett lägenhetsbråk i de södra delarna av kommunen. På platsen bor en man, en kvinna och minst ett barn. Men när polisen går in i bostaden har mannen lämnat platsen i bil. Ingen person är skadad men mannen misstänks ha hotat kvinnan till livet. Polisen sätter in helikopter för att leta rätt på mannen, men han hittas genom telefonkontakt med honom. Han grips misstänkt för olaga hot och barnfridsbrott. Brott i nära relationer Avsändare Polisen Stockholms län Publicerad 02 september 21.04 Till notisen Händelsenotiserna ger kortfattad information om ett urval av de utryckningar som polisen gör. Observera att det är inledande uppgifter som ligger till grund för notiserna. Det betyder att uppgifterna kan komma att ändras. Kamerabevakning med drönare i Viksjö, Jakobsberg och Barkarbystaden Polisen kan komma att kamerabevaka Viksjö, Jakobsberg och Barkarbystaden i Järfälla med hjälp av drönare mellan klockan 14.00 och 05.00 den 27 augusti till 24 november. 01 september 11.39, Misshandel, Norrtälje En privatperson avbryter när en man och en kvinna bråkar. Inringaren är en privatperson som gått emellan och avbrutit ett fysiskt bråk mellan en man och kvinna utomhus i södra Norrtälje kommun. Efter att bråket avbrutits har den inblandade mannen, som är i 30-årsåldern, gått från platsen. Men kvinnan är kvar och har synliga spår av våld på kroppen. Polis inleder en förundersökning om grov misshandel och beställer fram en ambulans som för kvinnan till sjukhus. Polisen söker med hund i området och efter cirka 1,5 timme hittas mannen som grips. Våld i nära relationer Avsändare Polisen Stockholms län Publicerad 01 september 17.34 Till notisen Händelsenotiserna ger kortfattad information om ett urval av de utryckningar som polisen gör. Observera att det är inledande uppgifter som ligger till grund för notiserna. Det betyder att uppgifterna kan komma att ändras. Bedragare gripna för brott mot äldre Fyra misstänkta för grova bedrägerier mot äldre greps i fredags förra veckan och ytterligare två har anhållits efter tillslag under onsdagen mot guldbutiker i Skärholmen. Utvärdering av preventiva vistelseförbud i Stockholms län Polisen i region Stockholm har utvärderat effekten av 2024 års preventiva vistelseförbud.",
        "date": null,
        "author": null
      }
    ]
  }
}